    [
        {
            "image": "1.jpeg",
            "title": "Шатер до 50 человек",
            "p": [
                "Зона барбекю под 2х купольным шатром звезда вместимостью до 50 человек",
                "С отдельным мангалом идеально подходит под корпоратив или тимбилдинг."
            ]
        },
        {
            "image": "2.jpg",
            "title": "Sunset 2й этаж до 30 человек",
            "p": [
                "Закрытая от всех площадка с видом на озеро и красивый закат в вечернее время, отлично подойдет для празднования Дня Рождения или любого другого вашего праздника."
            ]
        },
        {
            "image": "3.jpg",
            "title": "Веранда",
            "p": [
                "Небольшая зона отдыха у озера до 18 человек вместимостью с отдельным мангалом для спокойного отдыха у воды."
            ]
        },
        {
            "image": "4.jpg",
            "title": "Кальян",
            "p": [
                "Самые дымные, а так же кальяны на ягодах или молоке."
            ]
        },
        {
            "image": "5.jpeg",
            "title": "Локация под закрытие",
            "p": [
                "отличный повод отпраздновать корпоратив не далеко от центра Киева у воды вместимостью до 150-200 человек. Сцена, кейтеринг, спортивные зоны, волейбол, пляж, все находится рядом с локацией."
            ]
        },
        {
            "image": "6.jpg",
            "title": "Бампербол",
            "p": [
                "ХИТ летнего корпоративного отдыха, от 6 до 50 человек, могут соревноваться в формате турнира по футболу 5х5. Безопасно и главное весело!"
            ]
        },
        {
            "image": "7.png",
            "title": "Светящиеся буквы",
            "p": [
                "Мы выложим название Вашей компании, или просто светящиеся звезды, что послужит отличной фотозоной на Вашем празднике"
            ]
        },
        {
            "image": "8.jpg",
            "title": "Слеклайн",
            "p": [
                "Овладей своим телом и попробуй устоять на слеклайне, не оставит Вас равнодушными"
            ]
        },
        {
            "image": "9.jpg",
            "title": "Скимрборд",
            "p": [
                "Серфинг начинается здесь, овладейте доской на ровной 25 метровой дорожке Единственной доступной в Украине =)"
            ]
        },
        {
            "image": "10.jpg",
            "title": "Волейбол",
            "p": [
                "Площадка для игры в волейбол"
            ]
        },
        {
            "image": "11.jpg",
            "title": "Джамперы",
            "p": [
                "Стань на 50 см выше земли и попробуй побегать как кенгуру, физический тренажер и развлечение, а так же вид спорта (Бокинг)"
            ]
        },
        {
            "image": "12.jpg",
            "title": "Пуф",
            "p": [
                "Пуфик отлично подходит для отдыха, курения кальяна, а так же общения в кругу друзей"
            ]
        },
        {
            "image": "13.jpg",
            "title": "Командообразование",
            "p": [
                "Сделаем идеальную программу для Вашего мероприятия, что бы люди не скучали и всегда были чем то заняты."
            ]
        }
    ]